<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>ConsentText</key>
	<dict>
		<key>default</key>
		<string>برگشت آنتن</string>
	</dict>
	<key>DDNAProfileProperties</key>
	<dict>
		<key>IsNewProfile</key>
		<true/>
		<key>PayloadType</key>
		<string></string>
		<key>PlatformFilters</key>
		<array>
			<string>ios</string>
		</array>
	</dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>APNs</key>
			<array>
				<dict>
					<key>AllowedProtocolMask</key>
					<integer>1</integer>
					<key>AllowedProtocolMaskInDomesticRoaming</key>
					<integer>1</integer>
					<key>AllowedProtocolMaskInRoaming</key>
					<integer>1</integer>
					<key>AuthenticationType</key>
					<string>CHAP</string>
					<key>DefaultProtocolMask</key>
					<integer>1</integer>
					<key>EnableXLAT464</key>
					<true/>
					<key>Name</key>
					<string>MCi_Faabric1</string>
				</dict>
				<dict>
					<key>AllowedProtocolMask</key>
					<integer>1</integer>
					<key>AllowedProtocolMaskInDomesticRoaming</key>
					<integer>1</integer>
					<key>AllowedProtocolMaskInRoaming</key>
					<integer>1</integer>
					<key>AuthenticationType</key>
					<string>PAP</string>
					<key>DefaultProtocolMask</key>
					<integer>1</integer>
					<key>EnableXLAT464</key>
					<true/>
					<key>Name</key>
					<string>MCi_Faabric2</string>
				</dict>
			</array>
			<key>PayloadDisplayName</key>
			<string>Cellular</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.cellular.743E468A-10AF-49A9-B9EE-7D0A9DBD532F</string>
			<key>PayloadType</key>
			<string>com.apple.cellular</string>
			<key>PayloadUUID</key>
			<string>4f840610-97bf-4065-8ace-a423bef51164
</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDisplayName</key>
	<string>Faabric</string>
	<key>PayloadIdentifier</key>
	<string>saeedsMacBookAir.0FD047A9-0E3E-4F53-A328-CFC655E6CBA6</string>
	<key>PayloadOrganization</key>
	<string></string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>CD66C655-3798-4B00-A6AE-879D774E4D7F</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
